/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Annuleren]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(Geen Titel)";

/* No comment provided by engineer. */
"(no title)" = "(Geen titel)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Een media bestand is momenteel aan het uploaden. Probeer het later nogmaals.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Een nieuwe versie van WordPress voor iOS is nu beschikbaar";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Een eenvoudig voorbeeld is hieronder te zien.";

/* No comment provided by engineer. */
"About" = "Over";

/* No comment provided by engineer. */
"Above Content" = "Bovenstaande inhoud";

/* No comment provided by engineer. */
"Activity Logs" = "Activiteiten Logs";

/* No comment provided by engineer. */
"Add Category" = "Categorie toevoegen";

/* No comment provided by engineer. */
"Add Location" = "Locatie toevoegen";

/* No comment provided by engineer. */
"Add Photo From Library" = "Foto's uit de bibliotheek toevoegen";

/* No comment provided by engineer. */
"Add Photo from Library" = "Foto uit Galerij toevoegen";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Zelf-gehoste site toevoegen";

/* No comment provided by engineer. */
"Add Site" = "Site toevoegen";

/* No comment provided by engineer. */
"Add Video from Library" = "Video uit galerij toevoegen";

/* No comment provided by engineer. */
"Add a Site" = "Een site toevoegen";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Voeg hier je gedachtes toe... (optioneel)";

/* No comment provided by engineer. */
"Always Ask" = "Altijd vragen";

/* No comment provided by engineer. */
"Anonymous" = "Anoniem";

/* No comment provided by engineer. */
"App Info" = "Applicatie Info";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Weet je zeker dat je deze reactie wilt verwijderen?";

/* No comment provided by engineer. */
"Authenticating" = "Authenticatie";

/* No comment provided by engineer. */
"Authentication Error" = "Authenticatie foutmelding";

/* No comment provided by engineer. */
"Autosaving" = "Automatisch bewaren";

/* No comment provided by engineer. */
"Back" = "Terug";

/* No comment provided by engineer. */
"Below Content" = "Onderstaande inhoud";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs die ik volg";

/* No comment provided by engineer. */
"Browse" = "Verkennen";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "Door een account aan te maken, accepteer je de fascinerende gebruiksvoorwaarden.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Kan de inloggegevens voor de WordPress.com blog niet valideren";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Categories" = "Categorieën";

/* No comment provided by engineer. */
"Categories: %@" = "Categorieën: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Categorie bestaat al";

/* No comment provided by engineer. */
"Category title missing." = "Categorie titel ontbreekt.";

/* No comment provided by engineer. */
"Choose Image Size" = "Kies de beeldgrootte";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Kies de videokwaliteit voor wanneer je een video upload en deze in je bericht plaats.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Wis Oude Activiteiten Logs";

/* No comment provided by engineer. */
"Close" = "Sluit";

/* No comment provided by engineer. */
"Comma separated" = "Komma gescheiden";

/* No comment provided by engineer. */
"Comment" = "Reactie";

/* No comment provided by engineer. */
"Comment failed" = "Reactie mislukt";

/* No comment provided by engineer. */
"Comments" = "Reacties";

/* No comment provided by engineer. */
"Configure" = "Configureren";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Met Jetpack verbinden";

/* No comment provided by engineer. */
"Connected as %@" = "Verbinden als %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Verbinden met WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Kan Uitgelichte Afbeelding niet downloaden.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Kan niet verbinden";

/* No comment provided by engineer. */
"Couldn't sync" = "Kon niet synchroniseren";

/* No comment provided by engineer. */
"Create Account" = "Creër Account";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Maak een account op WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Pagina creëren ";

/* No comment provided by engineer. */
"Create post" = "Bericht maken";

/* No comment provided by engineer. */
"Current" = "Momenteel";

/* No comment provided by engineer. */
"Custom" = "Aangepakt";

/* No comment provided by engineer. */
"Custom Size" = "Aangepaste afmeting";

/* No comment provided by engineer. */
"Default (360p)" = "Standaard (360p)";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete %@?" = "Verwijder %@?";

/* No comment provided by engineer. */
"Discard" = "Ongedaan maken";

/* No comment provided by engineer. */
"Dismiss" = "Afbreken";

/* No comment provided by engineer. */
"Don't Allow" = "Niet toestaan";

/* No comment provided by engineer. */
"Done" = "Klaar";

/* No comment provided by engineer. */
"Draft" = "Concept";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "Oost";

/* No comment provided by engineer. */
"Edit Blog" = "Blog bewerken";

/* No comment provided by engineer. */
"Edit Comment" = "Reactie bewerken";

/* No comment provided by engineer. */
"Edit Page" = "Bewerk pagina";

/* No comment provided by engineer. */
"Edit Post" = "Bewerk bericht";

/* No comment provided by engineer. */
"Email Address" = "E-mailadres";

/* No comment provided by engineer. */
"Enable Geotagging" = "Geotagging activeren";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Geotagging activeren om te bewerken";

/* No comment provided by engineer. */
"Enable Now" = "Nu inschakelen";

/* No comment provided by engineer. */
"Enter a password" = "Voer een wachtwoord in";

/* No comment provided by engineer. */
"Enter password" = "Voer wachtwoord in";

/* No comment provided by engineer. */
"Enter title here" = "Titel invoeren";

/* No comment provided by engineer. */
"Enter username" = "Voer gebruikersnaam in";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error Copying Video" = "Fout tijdens het kopiëren van de Video";

/* No comment provided by engineer. */
"Error authenticating" = "Authenticatie Foutmelding";

/* No comment provided by engineer. */
"Error loading page" = "Fout bij het laden van de pagina";

/* No comment provided by engineer. */
"Extra Debug" = "Extra debug";

/* No comment provided by engineer. */
"Failed" = "Mislukt";

/* No comment provided by engineer. */
"Featured Image" = "Uitgelichte afbeelding";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "Adres zoeken...";

/* No comment provided by engineer. */
"Finding your location..." = "Locatie zoeken...";

/* No comment provided by engineer. */
"Follow" = "Volgen";

/* No comment provided by engineer. */
"Followed" = "Volgen";

/* No comment provided by engineer. */
"Following" = "Volgend";

/* No comment provided by engineer. */
"Forbidden Access" = "Verboden Toegang";

/* No comment provided by engineer. */
"Freshly Pressed" = "Vers van de Pers";

/* No comment provided by engineer. */
"Friends" = "Vrienden";

/* No comment provided by engineer. */
"Geolocation" = "Geolocation";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging is uitgeschakeld. \nOm de locatie van dit bericht bij te werken, activeer geotagging in de instellingen van dit blog.";

/* No comment provided by engineer. */
"Getting account information" = "Account informatie ophalen";

/* No comment provided by engineer. */
"Height" = "Hoogte";

/* No comment provided by engineer. */
"Hi %@," = "Hallo% @,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Het Internet in de palm van je hand. Volwaardige publicatie kracht in een kleine verpakking.";

/* No comment provided by engineer. */
"Image" = "Afbeelding";

/* No comment provided by engineer. */
"Image Quality" = "Foto kwaliteit";

/* No comment provided by engineer. */
"Immediately" = "Onmiddellijk";

/* No comment provided by engineer. */
"Incompatible site" = "Incompatibele site";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Invoegen";

/* No comment provided by engineer. */
"Insert %@:" = "Invoegen% @:";

/* No comment provided by engineer. */
"Install Jetpack" = "Installeer Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Interne Server Error";

/* No comment provided by engineer. */
"Invalid Site Address" = "Ongeldig site-adres";

/* No comment provided by engineer. */
"Invalid Site Title" = "Ongeldige sitetitel";

/* No comment provided by engineer. */
"Invalid username" = "Verkeerde gebruikersnaam";

/* No comment provided by engineer. */
"Invalid username or password" = "Incorrecte gebruikersnaam of wachtwoord";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Verkeerde gebruikersnaam/wachtwoord. Verander je gegevens en probleem het nogmaals.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Het schijnt dat je WordPress site momenteel niet beschikbaar is, probeer het later nogmaals.";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 of later is nodig voor statistieken. Wil je Jetpack installeren?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack Verbinden";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Inloggen";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack geeft je een boost voor je eigen gehoste WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Blijf Bewerken";

/* No comment provided by engineer. */
"Landscape" = "Landschap";

/* No comment provided by engineer. */
"Large" = "Groot";

/* No comment provided by engineer. */
"Large (%@)" = "Groot (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Laatste update:% @";

/* No comment provided by engineer. */
"Last Updated: Never" = "Laatst bijgewerkt: Nooit";

/* No comment provided by engineer. */
"Learn more" = "Meer informatie";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Limiet bereikt. Je kan het na 1 minuut nogmaals proberen. Als je het eerder probeert dan zul je langer moeten wachten totdat de ban wordt opgeheven. Neem contact op met de helpdesk wanneer je denk dat dit niet klopt.";

/* No comment provided by engineer. */
"Link URL" = "Link URL";

/* No comment provided by engineer. */
"Lists" = "Lijsten";

/* No comment provided by engineer. */
"Loading Featured Image" = "Uitgelichte Afbeelding Laden";

/* No comment provided by engineer. */
"Loading blogs..." = "Blogs laden...";

/* No comment provided by engineer. */
"Loading..." = "Laden...";

/* No comment provided by engineer. */
"Local" = "Lokaal";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Locatievoorzieningen zijn uitgeschakeld. \nOm een locatie toe te voegen of bij te werken voor dit bericht, activeer Locatievoorzieningen in de Instellingen.";

/* No comment provided by engineer. */
"Location Unavailable" = "Locatie niet beschikbaar";

/* No comment provided by engineer. */
"Location unknown" = "Locatie onbekend";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log bestanden op creëer datum";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log bestanden worden automatisch elke dag opgeslagen en maximaal 7 bestanden worden bewaard.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Gefeliciteerd, het lijkt erop dat je Jetpack hebt ingesteld op je blog. \nLog hieronder in met je WordPress.com inloggegevens om Statistieken en Notificaties te activeren.";

/* No comment provided by engineer. */
"Low (144p)" = "Laag (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Een link aanmaken\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Notificaties beheren";

/* No comment provided by engineer. */
"Me" = "Ik";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Gemiddeld";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Gemiddeld (480p)";

/* No comment provided by engineer. */
"More information" = "Meer informatie";

/* No comment provided by engineer. */
"Mute all blogs" = "Alle blogs uitzetten";

/* No comment provided by engineer. */
"My Blogs" = "Mijn Blogs";

/* No comment provided by engineer. */
"Need Help?" = "Hulp Nodig?";

/* No comment provided by engineer. */
"New Page" = "Nieuwe pagina";

/* No comment provided by engineer. */
"New Post" = "Nieuw bericht";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No %@ yet" = "Nog geen %@";

/* No comment provided by engineer. */
"No Connection" = "Geen verbinding";

/* No comment provided by engineer. */
"No Description available for this Post" = "Geen omschrijving beschikbaar voor dit bericht";

/* No comment provided by engineer. */
"No comments yet" = "Nog geen reacties";

/* No comment provided by engineer. */
"No notifications yet" = "Nog geen notificaties";

/* No comment provided by engineer. */
"North" = "Noord";

/* No comment provided by engineer. */
"Not connected" = "Niet verbonden";

/* No comment provided by engineer. */
"Notification" = "Notificatie";

/* No comment provided by engineer. */
"Notifications" = "Notificaties";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Uit";

/* No comment provided by engineer. */
"Off Until %@" = "Uit Tot %@";

/* No comment provided by engineer. */
"On" = "Aan";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Optional" = "Optioneel";

/* No comment provided by engineer. */
"Options" = "Opties";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Oriëntatie veranderd tijdens het opnemen. Kies welke oriëntatie je wilt gebruiken voor deze video.";

/* No comment provided by engineer. */
"Original (%@)" = "Origineel (%@)";

/* No comment provided by engineer. */
"Original Size" = "Originele Grootte";

/* No comment provided by engineer. */
"Original Size (%@)" = "Originele grootte (%@)";

/* No comment provided by engineer. */
"Pages" = "Pagina's";

/* No comment provided by engineer. */
"Parent Category" = "Bovenliggende categorie";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Password is required." = "Wachtwoord is verplicht.";

/* No comment provided by engineer. */
"Password protected" = "Met wachtwoord beschermen";

/* No comment provided by engineer. */
"Pending" = "In afwachting";

/* No comment provided by engineer. */
"Pending media" = "Te verwerken media";

/* No comment provided by engineer. */
"Pending moderation" = "In afwachting van moderatie";

/* No comment provided by engineer. */
"Pending review" = "Afwachting van de moderatie";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Locatievoorzieningen activeren";

/* No comment provided by engineer. */
"Please enter a site address." = "Een site-adres invoeren.";

/* No comment provided by engineer. */
"Please enter a username." = "Vul een gebruikersnaam in.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Een geldig e-mailadres invoeren.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Vul aub alle velden in";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Laat een reactie achter boven deze lijn";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Probeer nogmaals je login gegevens in te voeren";

/* No comment provided by engineer. */
"Portrait" = "Portret";

/* No comment provided by engineer. */
"Post Format" = "Post Format";

/* No comment provided by engineer. */
"Post anyway" = "Toch plaatsen";

/* No comment provided by engineer. */
"Post to" = "Bericht naar";

/* No comment provided by engineer. */
"Posts" = "Berichten";

/* No comment provided by engineer. */
"Posts I Like" = "Berichten die ik leuk vind";

/* No comment provided by engineer. */
"Preparing..." = "Voorbereiden...";

/* No comment provided by engineer. */
"Preview" = "Voorbeeld";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacybeleid";

/* No comment provided by engineer. */
"Private" = "Prive";

/* No comment provided by engineer. */
"Privately published" = "Prive gepubliceerd";

/* No comment provided by engineer. */
"Processing..." = "Verwerken...";

/* No comment provided by engineer. */
"Public" = "Openbaar";

/* No comment provided by engineer. */
"Publish" = "Publiceren";

/* No comment provided by engineer. */
"Publish   " = "Publiceren";

/* No comment provided by engineer. */
"Publish Immediately" = "Direct publiceren";

/* No comment provided by engineer. */
"Published" = "Gepubliceerd";

/* No comment provided by engineer. */
"Published on" = "Gepubliceerd op";

/* No comment provided by engineer. */
"Published!" = "Gepubliceerd!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Schuif naar beneden om te vernieuwen...";

/* No comment provided by engineer. */
"Push Notifications" = "Pushnotificatie";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Snel foto mislukt";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Lezer";

/* No comment provided by engineer. */
"Reblog" = "Herblog";

/* No comment provided by engineer. */
"Reblog failed" = "Herblog mislukt";

/* No comment provided by engineer. */
"Reblogged" = "Herbloggen";

/* No comment provided by engineer. */
"Reblogging" = "Rebloggen";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Ontving 'Verboden Toegang'.\nHet schijnt dat er een probleem is met je WordPress site.";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Ontving 'Interne Server Error'.\nHet schijnt dat er een probleem is met je WordPress site.";

/* No comment provided by engineer. */
"Record Video" = "Video opnemen";

/* No comment provided by engineer. */
"Release to refresh..." = "Laat los om te vernieuwen...";

/* No comment provided by engineer. */
"Remove" = "Verwijderen";

/* No comment provided by engineer. */
"Remove Featured Image" = "Uitgelichte afbeelding verwijderen";

/* No comment provided by engineer. */
"Remove Location" = "Locatie verwijderen";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Deze uitgelichte afbeelding verwijderen?";

/* No comment provided by engineer. */
"Replied" = "Gereageerd";

/* No comment provided by engineer. */
"Replying" = "Beantwoorden";

/* No comment provided by engineer. */
"Retry?" = "Opnieuw?";

/* No comment provided by engineer. */
"Save" = "Opslaan";

/* No comment provided by engineer. */
"Save Draft" = "Concept opslaan";

/* No comment provided by engineer. */
"Saved to %@" = "Bewaar tot %@";

/* No comment provided by engineer. */
"Schedule" = "Planning";

/* No comment provided by engineer. */
"Scheduled" = "Gepland";

/* No comment provided by engineer. */
"Scheduled for" = "Gepland voor";

/* No comment provided by engineer. */
"Select Blog" = "Selecteer blog";

/* No comment provided by engineer. */
"Select Language" = "Taal selecteren";

/* No comment provided by engineer. */
"Self Hosted" = "Zelf gehoste";

/* No comment provided by engineer. */
"Send" = "Versturen";

/* No comment provided by engineer. */
"Set Featured Image" = "Stel uitgelichte afbeelding in";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Stel de standaard HTML video formaat in wanneer je deze toevoegt aan een bericht.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Stel de grootte in die gebruikt wordt voor het uploaden van afbeeldingen";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Share" = "Delen";

/* No comment provided by engineer. */
"Sign In" = "Inloggen";

/* No comment provided by engineer. */
"Sign Out" = "Uitloggen";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Inloggen mislukt. Probeer het nogmaals.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Inloggen op WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Inloggen...";

/* No comment provided by engineer. */
"Signing in..." = "Inloggen...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Websiteadres (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Site-adres moet minimaal 4 karakters zijn.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "Overslaan";

/* No comment provided by engineer. */
"Small" = "Klein";

/* No comment provided by engineer. */
"Small (%@)" = "Klein (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Sorry, je gebruikersnaam bevat een onjuiste zin%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Sorry, inloggen mislukt";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Sorry, site adressen kunnen alleen kleine letters (a-z) en nummer bevatten.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Sorry, site adres mag niet het &#8220;_&#8221;! karakter bevatten. ";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Sorry, site adressen moeten ook letters bevatten!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Sorry, er is iets mis gegaan met het bewerken van de reactie. Probeer het nogmaals.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, er is iets verkeerd gegeven met het plaatsen van de reactie. Probeer het nogmaals.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Sorry, dat e-mail adres is al in gebruik!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Sorry, dat email adres is niet toegestaan!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Sorry, de site bestaat al!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Sorry, de site is gereserveerd!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Sorry, deze gebruikersnaam bestaat al!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Sorry, deze gebruikersnaam is niet beschikbaar.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Sorry, de foto upload is mislukt. Het bericht is opgeslagen als een Lokaal Concept.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Sorry, gebruikersnamen kunnen alleen kleine letters (a-z) en nummers bevatten.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Sorry, gebruikersnamen mogen niet het &#8220;_&#8221;! karakter bevatten.";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Sorry, de gebruikersnamen moeten ook de letter (a-z) bevatten!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Sorry, we kunnen je niet inloggen.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Sorry, je hebt geen toegang tot deze functie. Controleer je gebruikersrol op deze blog.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Sorry, je mag dit site adres niet gebruiken.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Sorry. Nog geen berichten.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Sorry. Er was een probleem met het laden van de onderwerpenlijst. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"South" = "Zuid";

/* No comment provided by engineer. */
"Stats" = "Statistieken";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Foto nemen";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Druk hier om te beginnen met schrijven";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tik op het tag icoon om berichten van populaire blogs te lezen.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Tijdelijke Server Error";

/* No comment provided by engineer. */
"Terms of Service" = "Servicevoorwaarden";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst die moet worden gekoppeld";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Dat email adres is al in gebruik. Controleer je inbox voor een activeringsmail. Als je niet activeert dan kan je het over een paar dagen nogmaals proberen.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Dit site adres is niet toegestaan.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Die site is momenteel gereserveerd maar is mogelijk binnen een paar dagen beschikbaar.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Die gebruikersnaam is momenteel gereserveerd. Probeer het nogmaals over een paar dagen.";

/* No comment provided by engineer. */
"That username is not allowed." = "Deze gebruikersnaam is niet toegestaan.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "De Internet verbinding is offline";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "De applicatie krijgt geen reactie van de server. Controleer de configuratie van je blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "De blog is synchroniseren met de server. Probleem het later nogmaals.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "De Internet verbinding is offline.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "De internet verbinding kan je blog niet bereiken";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "De server stuurde een lege reactie terug. Dit betekent dat het geheugen limiet in je blog verhoogd moet worden.";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "De site-adres moet korter zijn dan 64 karakters.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "De site op %1$@ gebruikt WordPress %2$@. Wij raden aan om up te daten naar de laatste versie, of minimaal %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "De gebruiker of wachtwoord opgeslagen in de app kunnen verouderd zijn. Voer alsjeblieft je wachtwoord in bij instellingen en probeer het opnieuw.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Er zijn media in dit bericht die nog niet geupload zijn naar de server. Wil je toch doorgaan?";

/* No comment provided by engineer. */
"There is another category with that name." = "Er is een andere categorie met die naam.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Er was een probleem met het geven van een reactie. Probeer het alstublieft opnieuw.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Er was een probleem tijdens het verbinden met je statistieken. Wil je het nogmaals proberen?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Er was een probleem met het rebloggen. Probeer het alsjeblieft opnieuw.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Er was een communicatie error met je site:\n%@\nDruk op 'Hulp Nodig?' om de FAQ te lezen.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Er was een error tijdens het uploaden van de video. Probeer het nogmaals.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Er is een fout opgetreden bij het laden van de pagina.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Deze blog is niet verbonden met de WordPress.com gebruikersnaam";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Titel voor de categorie is verplicht.";

/* No comment provided by engineer. */
"Topics" = "Onderwerpen";

/* No comment provided by engineer. */
"Turn Off" = "Uitzetten";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Uitzetten tot 08:00 uur";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Uitzetten voor een uur";

/* No comment provided by engineer. */
"Turn On" = "Aanzetten";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "De Extra Debug logt aanvullende items zodat wij je beter kunnen helpen bij het oplossen van een probleem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Kan onderwerpen niet laden";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Geen WordPress site gevonden op die URL. Druk op 'Hulp nodig?' om de veel gestelde vragen te zien.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Niet mogelijk om in te loggen via Jetpack. Verander je gegevens en probeer het nogmaals.";

/* No comment provided by engineer. */
"Unfollowed" = "Ontvolgen";

/* No comment provided by engineer. */
"Unknown error" = "Onbekende error";

/* No comment provided by engineer. */
"Unmute all blogs" = "Zet alle blogs aan";

/* No comment provided by engineer. */
"Untitled Post" = "Bericht zonder titel";

/* No comment provided by engineer. */
"Update" = "Bijwerken";

/* No comment provided by engineer. */
"Update Available" = "Update beschikbaar";

/* No comment provided by engineer. */
"Update Draft" = "Update Concept";

/* No comment provided by engineer. */
"Update Location" = "Locatie bijwerken";

/* No comment provided by engineer. */
"Update Now" = "Nu bijwerken";

/* No comment provided by engineer. */
"Upload failed" = "Uploaden mislukt";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload mislukt. [Opnieuw]";

/* No comment provided by engineer. */
"Uploaded" = "Geüpload";

/* No comment provided by engineer. */
"Uploading" = "Uploaden";

/* No comment provided by engineer. */
"Uploading Image" = "Afbeelding Uploaden";

/* No comment provided by engineer. */
"Uploading..." = "Bezig met uploaden...";

/* No comment provided by engineer. */
"Username" = "Gebruikersnaam";

/* No comment provided by engineer. */
"Username / Email" = "Gebruikersnaam / E-mail";

/* No comment provided by engineer. */
"Username is required." = "Gebruikersnaam verplicht";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Gebruikersnaam moet minimaal 4 karakters bevatten.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Gebruikersnaam moet minder dan vijftig karakters zijn.";

/* No comment provided by engineer. */
"Version" = "Versie";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Video Inhoud";

/* No comment provided by engineer. */
"Video Quality" = "Video Kwaliteit";

/* No comment provided by engineer. */
"View Admin" = "Admin bekijken";

/* No comment provided by engineer. */
"View Site" = "Site bekijken";

/* No comment provided by engineer. */
"Visibility" = "Zichtbaarheid";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Bezoek het Help Centrum om antwoorden op veel voorkomende vragen te krijgen, of bezoek de forums om nieuwe vragen te stellen.";

/* No comment provided by engineer. */
"West" = "West";

/* No comment provided by engineer. */
"Width" = "Breedte";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Centrum";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress voor iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress versie te oud";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com wachtwoord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com gebruikersnaam";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Wil graag toegang tot het Adresboek";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Wil je je eerste pagina maken?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Wil je je eerste bericht maken?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are logged in as %@" = "Je bent ingelogd als %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Je kan dat e-mail adres niet gebruiken om je aan te melden. We hebben problemen met het blokkeren van sommige e-mail adressen. Probeer een andere e-mail provider.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Je vindt nog geen berichten leuk.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Je hebt de wijzigingen niet opgeslagen.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "Er zijn nog geen pagina&#39;s aangemaakt";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "Er zijn nog geen berichten aangemaakt";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "Je volgt nog geen blogs.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "De WordPress site geeft een error %d.\nDit betekend dat je speciale instellingen hebt die niet compatibel zijn met deze app.\nLaat het ons weten via de forums.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Uw contacten zullen beveiligd worden en zullen niet opgeslagen worden op onze servers.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Je apparaat is niet geconfigureerd om e-mail te verzenden";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Je wachtwoord is ongeldig omdat het niet voldoet aan de veiligheidsvoorwaarden. Probeer een meer complex wachtwoord.";

/* No comment provided by engineer. */
"bold" = "vetgedrukt";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://mijn-site-adres (URL)";

/* No comment provided by engineer. */
"italic" = "cursief";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"more" = "meer";

/* No comment provided by engineer. */
"on " = "aan";

/* No comment provided by engineer. */
"quote" = "quote";

/* No comment provided by engineer. */
"tap to dismiss" = "druk om te annuleren";

/* No comment provided by engineer. */
"underline" = "onderstrepen";

